{
  "section1":{
    "title1":"MS ಟೆಕ್ ಹೈವ್ ಬಗ್ಗೆ",
    "title2":"ನಮ್ಮ ಧ್ಯೇಯ",
    "title3":"ನಮ್ಮ ದೃಷ್ಟಿ",
    "line1":"2020 ರಿಂದ ಬುದ್ಧಿವಂತ ಸ್ವಯಂಚಾಲನ ಪರಿಹಾರಗಳೊಂದಿಗೆ ವ್ಯಾಪಾರಗಳನ್ನು ಸಶಕ್ತಗೊಳಿಸುತ್ತಿದ್ದೇವೆ",
    "line2":"ಕೈಗಾರಿಕೆಗಳಾದ್ಯಂತ ವ್ಯವಹಾರಗಳು ತಮ್ಮ ಕೆಲಸದ ಹರಿವನ್ನು ಸ್ವಯಂಚಾಲಿತಗೊಳಿಸಲು ಮತ್ತು ನವೀನ ತಂತ್ರಜ್ಞಾನ ಪರಿಹಾರಗಳ ಮೂಲಕ ಬೆಳವಣಿಗೆಯನ್ನು ವೇಗಗೊಳಿಸಲು ಸಹಾಯ ಮಾಡಲು. ಪ್ರತಿಯೊಂದು ವ್ಯವಹಾರವು ದಕ್ಷತೆ ಮತ್ತು ಯಶಸ್ಸನ್ನು ಹೆಚ್ಚಿಸುವ ಅತ್ಯಾಧುನಿಕ ಪರಿಕರಗಳಿಗೆ ಪ್ರವೇಶಕ್ಕೆ ಅರ್ಹವಾಗಿದೆ ಎಂದು ನಾವು ನಂಬುತ್ತೇವೆ.",
    "line3":"ಜಾಗತಿಕವಾಗಿ ಯಾಂತ್ರೀಕೃತಗೊಂಡ ಪರಿಹಾರಗಳ ಪ್ರಮುಖ ಪೂರೈಕೆದಾರರಾಗಲು, ವ್ಯವಹಾರಗಳು ಹೇಗೆ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತವೆ ಎಂಬುದನ್ನು ಪರಿವರ್ತಿಸುವುದು ಮತ್ತು ಅವುಗಳಿಗೆ ಅಭೂತಪೂರ್ವ ಮಟ್ಟದ ದಕ್ಷತೆ ಮತ್ತು ಉತ್ಪಾದಕತೆಯನ್ನು ಸಾಧಿಸಲು ಸಹಾಯ ಮಾಡುವುದು."
  },
  "section2":{
    "line1":"ಯೋಜನೆಗಳು ಪೂರ್ಣಗೊಂಡಿವೆ",
    "line2":"ಸೇವೆ ಸಲ್ಲಿಸಿದ ಕೈಗಾರಿಕೆಗಳು",
    "line3":"ಸಂತೋಷದ ಗ್ರಾಹಕರು",
    "line4":"ವರ್ಷಗಳ ಅನುಭವ"
    
  },
  "section3":{
    "title":"ನಮ್ಮ ಮೌಲ್ಯಗಳು",
    "line":"ನಾವು ಮಾಡುವ ಎಲ್ಲವನ್ನೂ ಮಾರ್ಗದರ್ಶನ ಮಾಡುವ ತತ್ವಗಳು",
    "cards":{
      "title1":"ನಾವೀನ್ಯತೆ",
      "title2":"ಗ್ರಾಹಕ ಮೊದಲು",
      "title3":"ಶ್ರೇಷ್ಠತೆ",
      "title4":"ಸಹಯೋಗ",
      "line1":"ಅತ್ಯಾಧುನಿಕ ಪರಿಹಾರಗಳನ್ನು ನೀಡಲು ನಾವು ನಿರಂತರವಾಗಿ ಹೊಸ ತಂತ್ರಜ್ಞಾನಗಳನ್ನು ಅನ್ವೇಷಿಸುತ್ತೇವೆ.",
      "line2":"ನಿಮ್ಮ ಯಶಸ್ಸು ನಮ್ಮ ಆದ್ಯತೆ - ನಾವು ದೀರ್ಘಕಾಲೀನ ಸಂಬಂಧಗಳನ್ನು ನಿರ್ಮಿಸುತ್ತೇವೆ.",
      "line3":"ನಮ್ಮ ಕೆಲಸದ ಎಲ್ಲಾ ಅಂಶಗಳಲ್ಲಿ ನಾವು ಅತ್ಯುನ್ನತ ಗುಣಮಟ್ಟವನ್ನು ಕಾಯ್ದುಕೊಳ್ಳುತ್ತೇವೆ.",
      "line4":"ನಾವು ನಮ್ಮ ಗ್ರಾಹಕರೊಂದಿಗೆ ವಿಶ್ವಾಸಾರ್ಹ ಪಾಲುದಾರರಾಗಿ ನಿಕಟವಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತೇವೆ."
    }
    
  },
  "section4":{
      "title":"ನಮ್ಮ ಕಥೆ",
      "line1":"ಎಂಎಸ್ ಟೆಕ್ ಹೈವ್ ಅನ್ನು ಸರಳ ಆದರೆ ಶಕ್ತಿಯುತವಾದ ದೃಷ್ಟಿಕೋನದೊಂದಿಗೆ ಸ್ಥಾಪಿಸಲಾಯಿತು: ಮುಂದುವರಿದ ಯಾಂತ್ರೀಕೃತಗೊಂಡ ತಂತ್ರಜ್ಞಾನವನ್ನು ಎಲ್ಲಾ ಗಾತ್ರದ ವ್ಯವಹಾರಗಳಿಗೆ ಪ್ರವೇಶಿಸುವಂತೆ ಮಾಡುವುದು.",
      "line2":"ಅನೇಕ ವ್ಯವಹಾರಗಳು ಪುನರಾವರ್ತಿತ ಕಾರ್ಯಗಳು ಮತ್ತು ಅಸಮರ್ಥ ಪ್ರಕ್ರಿಯೆಗಳೊಂದಿಗೆ ಹೋರಾಡುತ್ತಿವೆ ಎಂದು ನಾವು ಗುರುತಿಸಿದ್ದೇವೆ. ಬೆಳವಣಿಗೆಯನ್ನು ಅನ್‌ಲಾಕ್ ಮಾಡುವ ಬುದ್ಧಿವಂತ ಯಾಂತ್ರೀಕೃತಗೊಂಡ ಪರಿಹಾರಗಳೊಂದಿಗೆ ನಾವು ಅದನ್ನು ಬದಲಾಯಿಸಲು ಹೊರಟಿದ್ದೇವೆ.",
      "line3":"ಇಂದು, ನೂರಾರು ವ್ಯವಹಾರಗಳನ್ನು ಪರಿವರ್ತಿಸಿದ್ದಕ್ಕೆ ನಾವು ಹೆಮ್ಮೆಪಡುತ್ತೇವೆ. ನಾವೀನ್ಯತೆ ಮತ್ತು ಗ್ರಾಹಕರ ಯಶಸ್ಸಿಗೆ ನಮ್ಮ ಬದ್ಧತೆಯು ಪ್ರತಿದಿನ ನಮ್ಮನ್ನು ಮುನ್ನಡೆಸುತ್ತಿದೆ."
  }
}