{
  "section1":{
    "title1":"MS டெக் ஹைவ் பற்றி",
    "title2":"எங்கள் நோக்கம்",
    "title3":"எங்கள் பார்வை",
    "line1":"2020 முதல் அறிவார்ந்த தானியங்கு தீர்வுகளுடன் வணிகங்களை வலுப்படுத்துகிறோம்",
    "line2":"புதுமையான தொழில்நுட்ப தீர்வுகள் மூலம் அனைத்து தொழில்களிலும் உள்ள வணிகங்கள் தங்கள் பணிப்பாய்வுகளை தானியங்குபடுத்தவும் வளர்ச்சியை துரிதப்படுத்தவும் உதவுதல். ஒவ்வொரு வணிகமும் செயல்திறன் மற்றும் வெற்றியை இயக்கும் அதிநவீன கருவிகளை அணுகத் தகுதியானது என்று நாங்கள் நம்புகிறோம்.",
    "line3":"உலகளவில் ஆட்டோமேஷன் தீர்வுகளின் முன்னணி வழங்குநராக மாறுதல், வணிகங்கள் செயல்படும் விதத்தை மாற்றியமைத்தல் மற்றும் அவை முன்னோடியில்லாத அளவிலான செயல்திறன் மற்றும் உற்பத்தித்திறனை அடைய உதவுதல்."
  },
  "section2":{
    "line1":"திட்டங்கள் முடிக்கப்பட்டன",
    "line2":"தொழில்கள் சேவை",
    "line3":"மகிழ்ச்சியான வாடிக்கையாளர்கள்",
    "line4":"வருட அனுபவம்"
    
  },
  "section3":{
    "title":"எங்கள் மதிப்புகள்",
    "line":"நாங்கள் செய்யும் அனைத்தையும் வழிநடத்தும் கொள்கைகள்",
    "cards":{
      "title1":"புதுமை",
      "title2":"வாடிக்கையாளர் முதலில்",
      "title3":"மேன்மை",
      "title4":"ஒத்துழைப்பு",
      "line1":"அதிநவீன தீர்வுகளை வழங்க புதிய தொழில்நுட்பங்களை நாங்கள் தொடர்ந்து ஆராய்கிறோம்.",
      "line2":"உங்கள் வெற்றி எங்கள் முன்னுரிமை - நாங்கள் நீண்டகால உறவுகளை உருவாக்குகிறோம்.",
      "line3":"எங்கள் பணியின் அனைத்து அம்சங்களிலும் மிக உயர்ந்த தரங்களைப் பராமரிக்கிறோம்.",
      "line4":"நம்பகமான கூட்டாளர்களாக எங்கள் வாடிக்கையாளர்களுடன் நாங்கள் நெருக்கமாகப் பணியாற்றுகிறோம்."
    }
    
  },
  "section4":{
      "title":"எங்கள் கதை",
      "line1":"எம்எஸ் டெக் ஹைவ் ஒரு எளிமையான ஆனால் சக்திவாய்ந்த தொலைநோக்குப் பார்வையுடன் நிறுவப்பட்டது: மேம்பட்ட ஆட்டோமேஷன் தொழில்நுட்பத்தை அனைத்து அளவிலான வணிகங்களுக்கும் அணுகக்கூடியதாக மாற்றுவது.",
      "line2":"பல வணிகங்கள் மீண்டும் மீண்டும் நிகழும் பணிகள் மற்றும் திறமையற்ற செயல்முறைகளால் சிரமப்படுவதை நாங்கள் உணர்ந்தோம். வளர்ச்சியைத் திறக்கும் அறிவார்ந்த தானியங்கி தீர்வுகள் மூலம் அதை மாற்ற நாங்கள் புறப்பட்டோம்.",
      "line3":"இன்று, நூற்றுக்கணக்கான வணிகங்களை மாற்றியமைத்ததில் நாங்கள் பெருமை கொள்கிறோம். புதுமை மற்றும் வாடிக்கையாளர் வெற்றிக்கான எங்கள் அர்ப்பணிப்பு ஒவ்வொரு நாளும் எங்களைத் தொடர்ந்து இயக்குகிறது."
  }
}