{
  "section1": {
    "title": "निर्माण",
    "line1": "परियोजना प्रबंधन समाधान",
    "line2": "व्यापक ट्रैकिंग सिस्टम, श्रमिक प्रबंधन, प्रगति की निगरानी और संसाधन योजना स्वचालन के साथ अपनी निर्माण परियोजनाओं में क्रांति लाएं।",
    "button1": "आज ही शुरू करें",
    "button2": "सभी सेवाएं देखें"
  },
  "section2": {
    "title": "निर्माण प्रबंधन प्लेटफ़ॉर्म",
    "line": "बुद्धिमान ट्रैकिंग, संसाधन प्रबंधन और रीयल-टाइम प्रगति की निगरानी के साथ बेहतर परियोजनाएं बनाएं।",
    "cards": {
      "title1": "परियोजना ट्रैकिंग",
      "title2": "श्रमिक प्रबंधन",
      "title3": "संसाधन योजना",
      "title4": "प्रगति की निगरानी",
      "title5": "दस्तावेज़ीकरण प्रबंधन",
      "title6": "समय और लागत ट्रैकिंग",
      "line1": "मील का पत्थर ट्रैकिंग, प्रगति की निगरानी और समय सीमा प्रबंधन के साथ व्यापक परियोजना प्रबंधन।",
      "line2": "डिजिटल श्रमिक लॉग, उपस्थिति ट्रैकिंग और कौशल-आधारित कार्य असाइनमेंट सिस्टम।",
      "line3": "उपकरण शेड्यूलिंग, सामग्री ट्रैकिंग और संसाधन आवंटन का अनुकूलन।",
      "line4": "विज़ुअल प्रगति ट्रैकिंग और प्रदर्शन विश्लेषण के साथ रीयल-टाइम प्रोजेक्ट डैशबोर्ड।",
      "line5": "डिजिटल ब्लूप्रिंट, परमिट, निरीक्षण रिपोर्ट और अनुपालन दस्तावेज़ीकरण।",
      "line6": "स्वचालित समय ट्रैकिंग, लागत प्रबंधन और बजट निगरानी प्रणाली।"
    }
  },
  "section3": {
    "title1": "अधिक समझदारी से निर्माण करें, कड़ी मेहनत से नहीं",
    "title2": "अपनी परियोजनाओं को आधुनिक बनाने के लिए तैयार हैं?",
    "line1": "परियोजना में देरी को 35% तक कम करें",
    "line2": "श्रमिक उत्पादकता ट्रैकिंग में सुधार करें",
    "line3": "अनुपालन और सुरक्षा रिपोर्टिंग को स्वचालित करें",
    "line4": "उपकरण और सामग्री प्रबंधन को सुव्यवस्थित करें",
    "line5": "रीयल-टाइम परियोजना प्रगति दृश्यता",
    "line6": "संसाधन आवंटन और लागतों को अनुकूलित करें",
    "line7": "उन निर्माण कंपनियों से जुड़ें जिन्होंने हमारे प्रबंधन समाधानों से परियोजना दक्षता में सुधार किया है और देरी को कम किया है।",
    "line8": "आपके परियोजना प्रकारों के लिए कस्टम समाधान",
    "line9": "टीम प्रशिक्षण और सिस्टम कार्यान्वयन",
    "line10": "फील्ड सपोर्ट और मोबाइल एक्सेस",
    "button": "परामर्श शेड्यूल करें"
  }
}