{
  "section1": {
    "title": "ई-कॉमर्स",
    "line1": "ऑनलाइन व्यापार समाधान",
    "line2": "एकीकृत सीआरएम सिस्टम, एआई-संचालित चैटबॉट्स, व्यापक विश्लेषण और स्वचालित ऑर्डर प्रबंधन प्लेटफार्मों के साथ अपने ई-कॉमर्स संचालन को सुपरचार्ज करें।",
    "button1": "आज ही शुरू करें",
    "button2": "सभी सेवाएं देखें"
  },
  "section2": {
    "title": "संपूर्ण ई-कॉमर्स स्वचालन सुइट",
    "line": "ग्राहक अधिग्रहण से लेकर ऑर्डर पूर्ति तक, अपने ऑनलाइन व्यवसाय के हर पहलू को अनुकूलित करें।",
    "cards": {
      "title1": "ग्राहक सीआरएम",
      "title2": "एआई चैटबॉट्स",
      "title3": "बिक्री विश्लेषण",
      "title4": "ऑर्डर प्रबंधन",
      "title5": "इन्वेंट्री एकीकरण",
      "title6": "भुगतान स्वचालन",
      "line1": "खरीद इतिहास, वरीयताओं और सेगमेंटेशन के साथ व्यापक ग्राहक संबंध प्रबंधन।",
      "line2": "ग्राहक सहायता, ऑर्डर ट्रैकिंग और वैयक्तिकृत उत्पाद अनुशंसाओं के लिए इंटेलिजेंट चैटबॉट्स।",
      "line3": "बिक्री मेट्रिक्स, रूपांतरण ट्रैकिंग और ग्राहक अंतर्दृष्टि के साथ उन्नत विश्लेषण डैशबोर्ड।",
      "line4": "स्वचालित ऑर्डर प्रोसेसिंग, इन्वेंट्री सिंक्रनाइज़ेशन और पूर्ति ट्रैकिंग सिस्टम।",
      "line5": "स्वचालित रीस्टॉकिंग अलर्ट और आपूर्तिकर्ता एकीकरण के साथ रीयल-टाइम इन्वेंट्री प्रबंधन।",
      "line6": "सुरक्षित भुगतान प्रोसेसिंग, सदस्यता प्रबंधन और स्वचालित बिलिंग सिस्टम।"
    }
  },
  "section3": {
    "title1": "अधिक समझदारी से बेचें, तेज़ी से बढ़ें",
    "title2": "अपने ऑनलाइन स्टोर को बढ़ाने के लिए तैयार हैं?",
    "line1": "रूपांतरण दरों को 45% तक बढ़ाएँ",
    "line2": "एआई चैटबॉट्स के साथ ग्राहक सहायता को स्वचालित करें",
    "line3": "इन्वेंट्री प्रबंधन दक्षता में सुधार करें",
    "line4": "ग्राहक प्रतिधारण और निष्ठा बढ़ाएँ",
    "line5": "ऑर्डर पूर्ति प्रक्रियाओं को सुव्यवस्थित करें",
    "line6": "विस्तृत बिक्री और ग्राहक अंतर्दृष्टि उत्पन्न करें",
    "line7": "उन सफल ई-कॉमर्स व्यवसायों से जुड़ें जिन्होंने हमारे स्वचालन समाधानों से बिक्री बढ़ाई है और ग्राहक संतुष्टि में सुधार किया है।",
    "line8": "आपके मौजूदा स्टोर के साथ प्लेटफ़ॉर्म एकीकरण",
    "line9": "आपके उत्पादों के लिए कस्टम चैटबॉट प्रशिक्षण",
    "line10": "विश्लेषण सेटअप और टीम प्रशिक्षण",
    "button": "डेमो शेड्यूल करें"
  }
}