{
  "section1": {
    "title": "रेस्तरां",
    "line1": "खाद्य सेवा स्वचालन",
    "line2": "व्यापक ऑर्डर प्रबंधन, बिलिंग सिस्टम, टेबल ट्रैकिंग और किचन स्वचालन समाधानों के साथ अपने रेस्तरां के संचालन को अनुकूलित करें।",
    "button1": "आज ही शुरू करें",
    "button2": "सभी सेवाएं देखें"
  },
  "section2": {
    "title": "संपूर्ण रेस्तरां प्रबंधन सुइट",
    "line": "ऑर्डर लेने से लेकर ग्राहक संतुष्टि तक, अपने रेस्तरां संचालन के हर पहलू को स्वचालित करें।",
    "cards": {
      "title1": "ऑर्डर प्रबंधन प्रणाली",
      "title2": "किचन स्वचालन",
      "title3": "टेबल प्रबंधन",
      "title4": "पीओएस और बिलिंग सिस्टम",
      "title5": "कर्मचारी शेड्यूलिंग",
      "title6": "डिलीवरी ट्रैकिंग",
      "line1": "डाइन-इन, टेकआउट और डिलीवरी से लेकर रीयल-टाइम किचन समन्वय के साथ सुव्यवस्थित ऑर्डर प्रोसेसिंग।",
      "line2": "इष्टतम दक्षता के लिए डिजिटल किचन डिस्प्ले, तैयारी के समय की ट्रैकिंग और स्वचालित ऑर्डर प्राथमिकता।",
      "line3": "स्मार्ट टेबल ट्रैकिंग, आरक्षण प्रबंधन और वेटलिस्ट स्वचालन के साथ सीटिंग अनुकूलन।",
      "line4": "इन्वेंट्री ट्रैकिंग, भुगतान प्रोसेसिंग और स्वचालित बिलिंग के साथ एकीकृत पॉइंट-ऑफ-सेल।",
      "line5": "स्वचालित कर्मचारी शेड्यूलिंग, शिफ्ट प्रबंधन और प्रदर्शन ट्रैकिंग सिस्टम।",
      "line6": "ड्राइवर ट्रैकिंग और ग्राहक सूचनाओं के साथ रीयल-टाइम डिलीवरी प्रबंधन।"
    }
  },
  "section3": {
    "title1": "केवल भोजन नहीं, सफलता परोसें",
    "title2": "अपने रेस्तरां को बदलने के लिए तैयार हैं?",
    "line1": "ऑर्डर प्रोसेसिंग समय को 45% तक कम करें",
    "line2": "स्मार्ट इन्वेंट्री के साथ भोजन की बर्बादी को कम करें",
    "line3": "टेबल टर्नओवर और सीटिंग को अनुकूलित करें",
    "line4": "डिलीवरी और पिकअप ऑर्डर को स्वचालित करें",
    "line5": "कर्मचारियों के प्रदर्शन और शेड्यूलिंग को ट्रैक करें",
    "line6": "ग्राहक संतुष्टि स्कोर बढ़ाएँ",
    "line7": "उन सफल रेस्तरां से जुड़ें जिन्होंने हमारे स्वचालन समाधानों के साथ दक्षता और ग्राहक संतुष्टि बढ़ाई है।",
    "line8": "आपके रेस्तरां के प्रकार के लिए कस्टम सेटअप",
    "line9": "कर्मचारी प्रशिक्षण और ऑनबोर्डिंग",
    "line10": "24/7 तकनीकी सहायता",
    "button": "डेमो शेड्यूल करें"
  }
}